Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_infotyontekijaa(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee INFOTYÖNTEKIJÄÄ
sms: Sääʹmteʹǧǧ ååcc INFOTUÂJJLA Mieʹrräiggsaž tiuddpeivvsaž tuõjju 1.6. – 31.

source: Sajoksen infotyöntekijän tehtäviin kuuluvat asiakaspalvelu, opastuskierrokset, vahtimestarin tehtävät, kokousten ja tapahtumien järjestelyihin kuuluvat tehtävät sekä ravintolassa avustaminen ja tarvittaessa tilojen puhtaanapito.
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij tuâj kaiʹbbjem škooultõs ja sääʹmǩiõlltäidd (asetõs 1727/95).

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Soojjlõs eŋgglõsǩiõl täidd lij vieʹltʼtem, jeeʹres ǩiõlltäidd pueʹrren.

source: Sujuva englannin kielen taito on ehdoton, muu kielitaito eduksi.
sms: Tuâj oʹnstam håiddmõõžž vieʹǩǩte äʹššneǩ-kääzzkõstuõjju härjjnummuš, jiõččaltteeʹjesvuõtt da šiõttlõõvvmõš di pueʹr vuârrvaaiktõstääid.

source: Työn menestyksellistä hoitamista edesauttavat työkokemus asiakaspalvelutehtävistä, oma-aloitteisuus ja joustavuus sekä hyvät vuorovaikutustaidot.
sms: Hygienia- da alkoholpaass ǩiõččât pueʹrren.

source: Hygienia- ja anniskelupassi katsotaan eduksi.
sms: Tuâjast ââʹnet 1 määnpââʹj ǩiččlõddâmääiʹj.

source: Työssä noudatetaan 1 kuukauden koeaikaa.
sms: Tuâjj vuäitt juätkkjed čâhčča.

source: Työsuhde jatkuu mahdollisesti syksyllä.
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz VI/III mieʹldd, vuâđđpäʹlǩǩ 1881,00

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaan, peruspalkka 1881,00 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: euʹrred/mp, koon õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa osoitteeseen https://www.sympahr.net/public/pq.aspx?1a7dc5db viimeistään 14.5.2021 mennessä.
sms: Ooccmõõžžid mätt- da tuâjjtuõđštõõzzivuiʹm âlgg tooiʹmted: https://www.sympahr.net/public/pq.aspx?1a7dc5db

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, puh. 010 839 3109.
sms: Lââʹssteâđaid tuâj pirr oudd markknâʹsttemjååʹđteei Katariina Guttorm teʹlf. 010 839 3143.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sms: Sääʹmtegga da sääʹmkulttuurkõõskõs Sajoʹsse vuäitt tobdstõõttâd addrõõzzin www.samediggi.fi da www.sajos.fi
